[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "cmenu-plugin",
  "obsidian-smart-typography",
  "obsidian-outliner",
  "various-complements",
  "omnisearch",
  "obsidian-auto-link-title",
  "darlal-switcher-plus",
  "obsidian-excel-to-markdown-table",
  "obsidian-languagetool-plugin",
  "obsidian-read-it-later",
  "obsidian-image-toolkit",
  "zoottelkeeper-obsidian-plugin",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-full-calendar",
  "obsidian-projects",
  "obsidian-footnotes",
  "calendar",
  "text-extractor",
  "custom-font-loader",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "zotlit",
  "obsidian-git",
  "obsidian-custom-frames",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "highlightr-plugin",
  "chronology",
  "cm-typewriter-scroll-obsidian",
  "sheets",
  "obsidian-style-settings",
  "make-md",
  "modalforms",
  "quickadd",
  "homepage",
  "buttons"
]