[
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-citation-plugin",
  "obsidian-zotero-desktop-connector",
  "cmenu-plugin",
  "obsidian-smart-typography",
  "obsidian-outliner",
  "various-complements",
  "omnisearch",
  "obsidian-kanban",
  "obsidian-reminder-plugin",
  "obsidian-auto-link-title",
  "numerals",
  "workspaces-plus",
  "darlal-switcher-plus",
  "obsidian-excel-to-markdown-table",
  "obsidian-languagetool-plugin",
  "obsidian-read-it-later",
  "obsidian-image-toolkit",
  "zoottelkeeper-obsidian-plugin",
  "recent-files-obsidian",
  "obsidian-linter",
  "obsidian-full-calendar",
  "obsidian-projects",
  "obsidian-footnotes",
  "calendar",
  "obsidian-task-collector",
  "dataview",
  "obsidian-style-settings",
  "text-extractor",
  "chronology",
  "custom-font-loader",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "zotlit",
  "obsidian-git"
]